texts = {
    "sign_up": "Записаться на бесплатную консультацию прямо сейчас:",
    "start": """Здравствуйте!
Стоматология Your Clinic на связи.

Этот бот поможет вам ознакомиться с нашими услугами и записаться на бесплатную консультацию в несколько кликов прямо в нашем боте.

В меню вы можете выбрать интересующий раздел, чтобы подробно ознакомиться с каждым из них:""",
    "price": "В Your Clinic проходит акция до -50%\n\nПосле выбора услуги вам будет доступна запись на бесплатную консультацию всего в несколько кликов.",
    "contacts": "Your Сlinic\nг. Москва Ленинградский проспект 36 ст.38\nЖК ВТБ Арена Парк\nСтанция метро Динамо\nвыход 2\n\nТелефон:\n+7(969) 000-40-40\nЭлектронная почта:\nyourclinicoffice@gmail.com",
    "queshions": "Ответим на все ваши вопросы в чате или по телефону:",
    "register": "Здравствуйте\n\n️Оставьте свои ФИО и контакт🏼\n\n🦷Напишите, какая услуга Вас интересует\n\nПример заполнения:\nФИО: Иванов Иван Иванович\nНомер тел.:  8 (999)999-99-99\nУслуга: Кариес, чистка, брекеты",
    "ser_1": """12.990₽ - это стоимость фиксации брекет - системы на 1 челюсть, сама брекет система входит в стоимость.

За 2 челюсти стоимость составит 25.980₽.

Каждые 30-45 дней на протяжении всего лечения, необходима замена дуг на верхнюю и нижнюю челюсть по одной. Стоимость одной дуги составляет 2.500₽.

После того, как срок ношения системы закончится, необходимо снятие брекетов.

Снятие брекетов + установка несъёмного ретейнера + полировка зубов и чистка от клея, составляет 9.990₽ за 1 челюсть.

Важно понимать, что оплачивается курс лечения постепенно, сначала только фиксация, затем каждые 45 дней замена дуги, и в самом конце снятие.

Мы сделали брекеты для вас ещё доступнее.""",
    "ser_2": """Мы устанавливаем имплантаты фирмы: 
NeoBiotech.
IS-ll active (S.L.A.-поверхность).
Южная Корея.
Важно:
Производитель даёт пожизненную гарантию на свои имплантаты.

В первый визит устанавливаем  имплантат.
Стоимость имплантата  по акции 14.990₽.

Через 2 месяца после заживления  имплантата в кости устанавливаем формирователь десны +2.490₽.

Через 7-10 дней снимаем формирователь, устанавливаем опорную часть абатмент, +2990₽ и фиксируем циркониевую коронку 9.990₽. (Металлокерамику не устанавливаем).

Итог: первый визит 14.990₽.
Второй визит: через 2-3 месяца 2.490₽.
Третий визит: 2.990₽.
Четвёртый визит: 9.990₽.
Итог: 30.440₽ с учётом: (имплантат + формирователь десны + индивидуальный титановый абатмент + коронка).

Стоимость имплантата без комплектующих 14.990₽.

Важно понимать, что оплачивается курс лечения постепенно.

На имплантацию даётся пожизненная гарантия.

Оплата поэтапная.

Записаться на бесплатную консультацию прямо сейчас:""",
    "ser_3": """Стоимость лечения кариеса
пломбой из композитного материала:

Начального кариеса 1990₽.
Среднего 2990₽.
Глубокого 3990₽.

Всё лечение производится с использованием только высококачественных материалов.

Записаться на бесплатную консультацию прямо сейчас:""",
    "ser_4": """Процедура проходит в несколько этапов немецким оборудованием:

1. Мы наносим индикатор мягкого налёта, фотографируем и показываем вам все проблемные места.

2. Счищаем налёт щёткой и специальной пастой, далее начинаем чистку ультразвуком Voluson E77.

3. Затем проводим чистку аирфлоу убираем желтый налёт.

4. Чистим межзубные контакты от зубных камней.

5. Полируем ваши зубки.

Сейчас по акции.
Стоимость всего - 2.990₽.

Записаться на процедуру прямо сейчас:""",
    "ser_5": """Давайте отвечу сразу на часто задаваемые вопросы.
Стоимость одного керамического винира e.max 11.990₽.

При правильном уходе виниры прослужат вам всю жизнь.

В свою очередь, мы максимально лояльны к нашим пациентам.

При появлении дефекта в ходе эксплуатации, замена бесплатна и бессрочна.

Прозрачный край, рельеф, цвет, форму - делаем исходя из ваших пожеланий, индивидуально под вас.

Виниры как щит, как вторая эмаль, защищающая зубы от сколов, трещин, кариеса. Виниры не меняют цвета и формы. Срок изготовления 3-5 дней.

Консультация в клинике и онлайн консультация - бесплатная.

Записаться на бесплатную консультацию прямо сейчас:""",
    "ser_6": """Стоимость реставрации зуба:(Композитный винир).

Начального скола 1990₽.

Среднего скола  2990₽.

Полное восстановление 4.990₽.
(Композитный винир).

Записаться на бесплатную консультацию прямо сейчас:""",
    "ser_7": """Циркониевая коронка ivoclar 11.990₽.

Циркониевые коронки очень прочный материал – они способны выдерживать постоянные и достаточно сильные нагрузки, поэтому подходят для реставрации любого зуба в ряду.

Протезирование циркониевыми коронками позволяет качественно воссоздать правильную жевательную нагрузку в ротовой полости, и избежать тем самым истончения костной челюстной ткани.

Записаться на бесплатную консультацию прямо сейчас:""",
    "ser_8": """Удаление постоянного зуба 1.990₽.

Удаление зуба мудрости верх 2.500₽.

Нижняя челюсть 3.500₽.

Ретинированный (сложная операция)
4.500₽.

Дополнительно оплачивается только анестезия, стоимость укола 299₽.

Снимок 2D, мы делаем бесплатно на месте.

Записаться на бесплатную консультацию прямо сейчас:""",
    "about_us": """Знаем вас как свои 32, ведь это Your Clinic. Мы современная стоматология которая работает со всеми методиками коррекций лечения заболеваний зубов полости рта. Действуем мягко, деликатно, с заботой о вашем комфорте.

Основные направления нашей работы таковы:

Хирургический отдел
стоматологии, терапевтическая стоматология, протезирование зубов, имплантация зубов (с помощью разнообразных материалов), пародонтология и ортодонтия, физиотерапевтическое лечение, профессиональная гигиена ротовой полости, отбеливание зубов (с использованием различных методик).

Как видно, мы оказываем услуги по многим направлениям, кардинально отличающихся друг от друга. Более того, мы не останавливаемся в своем развитии и постоянно пополняем данный список.

Работаем, чтобы вы носили улыбку с удовольствием.""",
    "tel": "Нажмите на номер телефона чтобы позвонить нам:\n\n+7(969) 000-40-40",
    "articles": "В этом разделе мы периодически публикуем полезные статьи для всех людей, которые интересуются стоматологией, да и в целом - своим здоровьем.",
    "art_1": """Как правильно чистить зубы?

Чистить зубы необходимо дважды в день: утром и перед сном. Врачи рекомендуют уделять каждой гигиенической процедуре не менее трех минут. Выметающие движения должны быть направлены от десны к краю коронки. Водить щеткой вверх-вниз, не отрывая ее от поверхности зубов, не стоит.

Кроме очищения поверхностей зубов щеткой нужно уделять внимание состоянию межзубных промежутков. В них застревают остатки пищи и быстрее формируется налет. Использование зубной нити — флосса, — поможет их удалить. Нить аккуратно заводится между зубов, на ней остаётся мягкий налет и остатки еды. Уделить внимание нужно также поверхности языка и внутренней поверхности щёк — у многих моделей щёток на обратной стороне предусмотрен элемент для очищения слизистых.

Завершать чистку зубов нужно с помощью ополаскивателя. Раствор можно сделать самостоятельно или приобрести в аптеке. Без показаний лучше не использовать антисептики, средства на основе спирта или хлоргексидина, достаточно обычного средства для ежедневной гигиены. Полоскать полость рта нужно около 30 секунд.

Важно очищать зубы после каждого приема пищи. В течение дня чистить их может быть проблематично, поэтому людям со здоровой полостью рта можно пользоваться жевательной резинкой, жевать ее стоит не более пяти минут и только после приема пищи. Всем остальным необходимо использовать ополаскиватели для полости рта.

Даже строгое соблюдение правил чистки зубов не гарантирует безупречной чистоты. Удаление пигментированного налета, зубного камня проводится в условиях стоматологического кабинета. Обычно достаточно двух визитов в год к стоматологу-гигиенисту. Если налет образуется быстрее, вы носите брекеты или другие зубные конструкции, целесообразно проходить профессиональную чистку до 3х раз в год.""",
    "art_2": """Как правильно выбрать зубную пасту?

В большинстве семей к покупке зубной пасты относятся без особого внимания. Мало кто читает состав средства для ухода за полостью рта, а еще меньше людей обращается за помощью в выборе пасты к своему стоматологу. А между тем, понятие «хорошая зубная паста»определяется не ценой, не рекламой и даже не брендом, а в первую очередь тем, подходит ли она для ваших зубов.

С вопросом, как выбрать зубную пасту, мы обратились к экспертам – врачам-стоматологам в клинике Your Clinic в Москве, и в этой статье поделимся с вами основными принципами правильного выбора.
Почему важно правильно выбирать зубную пасту?
Проблемой налета и неприятного запаха изо рта люди озаботились еще 5 тысячелетий до нашей эры. Первый задокументированный рецепт зубной пасты принадлежит древним египтянам, которые для чистки зубов готовили порошок из сушёной мяты, перца, цветов ириса и соли. На протяжении тысячелетий люди экспериментировали с составом, чтобы создать средство, которое хорошо очищало зубы, было приятным по вкусу и запаху. 

Современному человеку не нужно искать волшебную формулу. Производители все сделали за нас – провели исследования, создали уникальные формулы, способные решить самые разные проблемы (от устранения запаха до отбеливания и укрепления зубной эмали). Нам остается лишь грамотно использовать достижения гигиенической стоматологии.
И на то есть несколько причин:
  Пасты имеют разный состав и назначение. Если использовать пасту в соответствии с индивидуальными показаниями, это положительно скажется на здоровье зубов и дёсен.

  Неудачный выбор пасты может спровоцировать ухудшение состояния зубов.""",
  "art_3": """Что делать если болит зуб?

Зубная боль, или медицинским термином, денталгия – это боль, которая развивается непосредственно в зубе или окружающих его мягких тканях. Боль может возникать короткими вспышками, или же сопровождать человека весь день. Как правило боль развивается из-за распада или воспалительного процесса пульпы зуба. Также причиной может стать проблемы с деснами, и даже давние травмы челюстно-лицевого аппарата. У пациентов с чувствительными зубами, боль может возникнуть из-за резкого перепада температур, воздействующих на эмаль.

Первое и самое главное решение на вопрос «как убрать зубную боль?» – это выпить таблетку с обезболивающим эффектом. Не стоит рисковать и без детального изучения приобретать медицинские препараты снимающие зубную боль. Первично можно принять проверенное средство, которое пациент принимает для устранения головной боли. Когда боль уменьшится, стоит обратиться в стоматологическую клинику и записаться на прием. Как правило, многие стоматологии города Москва пациентов с острой зубной болью принимают без очереди.

Чтобы уменьшить боль до посещения стоматолога, можно использовать такие рекомендации:
 1. Отказаться от приема в пищу острых, кислых и сладких продуктов. Концентрированный вкус таких продуктов может еще больше усилить боль.
 2. Приложить небольшой кусочек льда к больному зубу. Таким образом на короткий отрезок времени получится избавиться от боли, так как лед создаст ощущение «заморозки», похожее на медицинский наркоз. Также рекомендуют полоскать полость рта раствором тёплой воды и небольшого количества соды. Эти методы не навредят здоровью человека, а также помогут снять острый приступ до похода в стоматологическую клинику.""",
    "work": """В копилке Your Clinic есть кейсы по разным клиническим случаям:""",
    "work_1": """Процесс установки керамических винир при сложных клинических случаях с результатами до - после.""",
    "work_2": """Процесс установки брекет - систем с результатом до - после.""",
    "work_3": """Процесс лечения глубокого кариеса с результатом до - после возможно посмотреть в нашем Telegram канале.""",
    "work_4": """Процесс операции по установке имплантатов нескольких зубов, всего за 15 минут с результатом до - после возможно посмотреть в нашем Telegram канале.""",
    "work_5": """Процесс гигиенической чистки полости рта с удалением зубного камня, налета и других отложений на эмали с результатом до - после возможно посмотреть в нашем Telegram канале.""",
    "what_1": """Виниры – это специальные керамические накладки, которые крепятся к зубам. С их помощью можно исправить форму зубов, скрыть нежелательные трещины зубной эмали, скорректировать неровности, а также придать желаемый цвет.""",
    "what_2": """Брекеты, ортодонтические скобы — сложные ортодонтические несъёмные конструкции для коррекции положения зубов человека при нарушениях прикуса и неровности зубного ряда. Представляют собой устройства, которые фиксируются при помощи ортодонтического клея на наружную или внутреннюю поверхность зубов.""",
    "what_3": """Кариес (гниение) — сложный, медленно текущий патологический процесс, протекающий в твёрдых тканях зуба и развивающийся в результате комплексного воздействия неблагоприятных внешних и внутренних факторов.""",
    "what_4": """Зубной имплантат — искусственно изготовленная, чаще всего многокомпонентная конструкция, используемая для внедрения в костную ткань челюсти с последующим сращением с целью протезирования. Имплантаты замещают собой корни утраченных зубов, позволяя впоследствии провести восстановление зубного ряда.""",
    "what_5": """Профессиональная чистка зубов – это стоматологическая процедура по уходу за ротовой полостью с целью предотвращения развития болезней зубов и десен. Она предполагает удаление зубного камня, налета и других отложений на эмали.""",

}

